{
   "service" : [
     "Командир звена ГДЗС назначается из числа наиболее опытных и подготовленных лиц младшего и среднего начальствующего состава ФПС ГПС. \n\nПри ведении действий по тушению пожаров в НДС, командир звена ГДЗС подчиняется РТП, начальнику УТП (СТП).\n\nКомандир звена ГДЗС при осуществлении своей деятельности обязан:\n\n1. Знать задачу своего звена ГДЗС, наметить план действий по ее выполнению и маршрут движения, довести информацию о возможной опасности до газодымозащитников;\n\n2. Руководить работой звена ГДЗС, выполняя требования правил работы в СИЗОД и требования безопасности;\n\n3. Знать и уметь проводить приемы оказания первой помощи пострадавшим;\n\n4. Убедиться в готовности личного состава звена ГДЗС к выполнению поставленной задачи;\n\n5. Проверять наличие и исправность требуемого минимума экипировки газодымозащитников, необходимой для выполнения поставленной задачи;\n\n6. Указать газодымозащитникам места расположения КПП и поста безопасности;\n\n7. Проводить рабочую проверку закрепленного СИЗОД, контролировать ее проведение газодымозащитниками и правильность включения в СИЗОД;\n\n8. Проверять перед входом в НДС давление воздуха (кислорода) в баллонах СИЗОД газодымозащитников и сообщить постовому на посту безопасности наименьшее значение давления воздуха (кислорода);\n\n9. Проверить правильность проведенных соответствующих записей постовым на посту безопасности;\n\n10. Сообщать газодымозащитникам при подходе к месту проведения тушения пожаров в НДС контрольное давление СИЗОД, при котором необходимо возвращаться к посту безопасности;\n\n11. Чередовать напряженную работу газодымозащитников с периодами отдыха;\n\n12. Следить за самочувствием газодымозащитников, правильным использованием ими снаряжения, оборудования и инструмента, осуществлять контроль за расходованием воздуха (кислорода) по показаниям манометра и при достижении контрольного давления, установленного с учетом обеспечения запаса воздуха (кислорода), необходимого для выхода из НДС, выводить звено ГДЗС на свежий воздух только в полном составе;\n\n13. При обнаружении неисправности СИЗОД у одного из газодымозащитников звена ГДЗС принять меры к устранению ее на месте, а если это сделать невозможно - вывести звено ГДЗС в полном составе на свежий воздух и немедленно доложить РТП, начальнику КПП (СТП). В случае потери сознания газодымозащитником или ухудшения его самочувствия незамедлительно оказывается первая помощь;\n\n14. Докладывать о неисправностях или иных неблагоприятных для звена ГДЗС обстоятельствах на пост безопасности и принимать решения по обеспечению безопасности газодымозащитников звена ГДЗС;\n\n15. Определять при выходе из НДС место выключения из СИЗОД и давать команду звену ГДЗС на выключение из СИЗОД.",
     
     "Газодымозащитник при осуществлении своей деятельности обязан:\n\n1. Быть в постоянной готовности к ведению действий по тушению пожаров в непригодной для дыхания среде, совершенствовать в установленном порядке свою физическую, специальную, медицинскую, психологическую подготовку;\n\n2. Содержать в полной технической исправности СИЗОД, другой закрепленный за ним пожарный инструмент и оборудование, обеспечивать в установленные сроки техническое обслуживание СИЗОД;\n\n3. Уметь проводить расчеты запаса воздуха (кислорода) и времени пребывания звена ГДЗС в СИЗОД в непригодной для дыхания среде;\n\n4. Уметь оказывать первую помощь пострадавшим на пожаре;\n\n5. Совершенствовать навыки действий в составе звена ГДЗС при ведении тушения пожаров в непригодной для дыхания среде.\n\nПри ведении действий по тушению пожаров в непригодной для дыхания среде газодымозащитник обязан:\n\n1. Подчиняться командиру звена ГДЗС, знать задачу звена ГДЗС и выполнять ее;\n\n2. Знать место расположения поста безопасности и КПП;\n\n3. Строго соблюдать маршрут движения звена ГДЗС и правила работы в СИЗОД, выполнять приказы, отданные командиром звена ГДЗС;\n\n4. Не оставлять звено ГДЗС без разрешения командира звена ГДЗС;\n\n5. Следить на маршруте движения за изменением обстановки, обращать внимание на состояние строительных конструкций, как во время движения, так и на месте проведения работ;\n\n6. Запоминать маршрут к месту проведения тушения пожаров в непригодной для дыхания среде;\n\n7. Следить по манометру за давлением воздуха (кислорода) в баллоне СИЗОД;\n\n8. Не пользоваться без необходимости аварийным клапаном (байпасом);\n\n9. Включаться в СИЗОД и выключаться из него по команде командира звена ГДЗС;\n\n10. Докладывать командиру звена ГДЗС об изменении обстановки, обнаруженных неисправностях в СИЗОД или появлении плохого самочувствия (головной боли, ощущения кислого вкуса во рту, затруднения дыхания) и действовать по его указанию.",
     
     "Постовой на посту безопасности выставляется на месте тушения пожара в непригодной для дыхания среде (учении) на свежем воздухе перед входом в НДС. Постовыми на посту безопасности назначаются личный состав, прошедший обучение и допущенный для выполнения этих обязанностей распорядительным документом начальника (руководителя) подразделения.\n\nПостовой на посту безопасности при осуществлении своей деятельности обязан:\n\n1. Выполнять требования, предусмотренные для него Порядком тушения пожаров подразделениями пожарной охраны;\n\n2. Добросовестно исполнять обязанности, ничем не отвлекаться и не покидать пост безопасности до выполнения задачи звеном ГДЗС и без команды должностного лица федеральной противопожарной службы Государственной противопожарной службы на пожаре, которому он подчинен;\n\n3. Уметь проводить расчеты запаса воздуха (кислорода) и времени работы звена ГДЗС в СИЗОД, вести журнал учета времени пребывания звеньев ГДЗС в НДС;\n\n4. Рассчитывать перед входом звена ГДЗС в НДС ожидаемое время его возвращения, сообщать результат расчета командиру звена ГДЗС и заносить в журнал учета работающих звеньев ГДЗС.\n\nПри получении от командира звена ГДЗС сведений о максимальном падении давления воздуха (кислорода) в СИЗОД сообщить ему информацию:\n\n1. О давлении воздуха (кислорода) в баллоне СИЗОД, при котором звену ГДЗС необходимо возвращаться на свежий воздух;\n\n2. О примерном времени работы звена ГДЗС у очага пожара и (или) места проведения спасательных работ;\n\n3. Об учете газодымозащитников, находящихся в непригодной для дыхания среде и возвратившихся из нее;\n\n4. Поддерживать постоянную связь со звеном ГДЗС и выполнять указания командира звена ГДЗС, в случае потери связи со звеном ГДЗС сообщить РТП, начальнику КПП, УТП (СТП) и действовать по их указанию;\n\n5. Не допускать лиц, не входящих в состав звена ГДЗС, в непригодную для дыхания среду;\n\n6. Не допускать скопление людей у места входа звена ГДЗС в задымленное помещение;\n\n7. Внимательно вести наблюдение за обстановкой на пожаре и состоянием строительных конструкций в районе поста безопасности. При изменениях состояния строительных конструкций в установленном порядке информировать должностных лиц федеральной противопожарной службы Государственной противопожарной службы на пожаре и командира звена ГДЗС. В случае если звену ГДЗС угрожает опасность, немедленно сообщить о ее характере и определить с командиром звена ГДЗС порядок совместных действий;\n\n8. Информировать командира звена ГДЗС через каждые 10 минут о времени, прошедшем с момента включения в СИЗОД.",
     
     "При использовании ДАСК в непригодной для дыхания среде, газодымозащитник обязан:\n\n1. Проводить замену кислородных баллонов и регенеративных патронов только на свежем воздухе;\n\n2. Удалять влагу из соединительной коробки через каждые 40 - 60 мин. Работы в порядке, установленным руководством по эксплуатации организацией - изготовителем СИЗОД;\n\n3. Проводить продувку ДАСК с помощью механизма аварийной подачи кислорода (байпаса);\n\n4. При неисправности дыхательных клапанов для обеспечения выхода пережимать при каждом выдохе шланг вдоха, а при каждом вдохе - шланг выдоха;\n\n5. Проводить, при ведении действий по тушению пожаров в НДС в условиях отрицательной температуры окружающей среды, включение в ДАСК в отапливаемом помещении (в подъезде дома, кабине пожарного автомобиля), а также применять на шлангах с клапанной коробкой и регенеративных патронах теплозащитные комплекты;\n\n6. Оберегать ДАСК от ударов;\n\n7. Доложить в случаях обнаружения неисправности ДАСК командиру звена ГДЗС и действовать по его указанию;\n\n8. Не допускать после выключения из ДАСК интенсивного дыхания холодным воздухом и приема холодной воды.\n\nНе допускается использовать ДАСК при тушении пожаров на объектах, где по особенностям технологического процесса производства их использование запрещено.",
     
     "При использовании ДАСВ в непригодной для дыхания среде газодымозащитник обязан:\n\n1. Использовать на баллонах защитные чехлы;\n\n2. При срабатывании сигнального устройства незамедлительно доложить командиру звена ГДЗС и выйти в составе звена ГДЗС на свежий воздух;\n\n3. При ведении действий по тушению пожаров в непригодной для дыхания среде в условиях отрицательной температуры окружающей среды, проводить включение в ДАСВ в отапливаемом помещении (в подъезде дома, кабине пожарного автомобиля);\n\n4. Оберегать ДАСВ от ударов;\n\n5. Доложить в случаях обнаружения неисправности ДАСВ командиру звена ГДЗС и действовать по его указанию;\n\n6. Применять спасательное устройство, входящее в комплект ДАСВ;\n\n7. Не допускать после выключения из ДАСВ интенсивного дыхания холодным воздухом и приема холодной воды."
   ],
   
   "functional" : [
     "Помощник начальника караула подчиняется начальнику караула и является непосредственным начальником личного состава дежурного караула.\n\nПомощник начальника караула при осуществлении своей деятельности обязан:\n\n1. Выполнять указания начальника караула, а при его отсутствии - выполнять обязанности начальника караула, предусмотренные настоящим Уставом, а также Боевым уставом подразделений пожарной охраны, определяющим порядок организации тушения пожаров и проведения аварийно-спасательных работ;\n\n2. Выезжать в составе караула для проведения боевых действий по тушению пожаров;\n\n3. Знать район (подрайон) выезда подразделения, расположение важных, взрывопожароопасных объектов, их пожарную опасность, тактико-технические характеристики техники и вооружения подразделения;\n\n4. Знать оперативную обстановку в районе (подрайоне) выезда подразделения;\n\n5. Поддерживать в готовности технику и вооружение к проведению боевых действий по тушению пожаров;\n\n6. Проводить мероприятия по выполнению правил охраны труда, техники и пожарной безопасности;\n\n7. Знать состояние противопожарного водоснабжения, систем связи, обеспечения возможности проезда техники в пределах района (подрайона) выезда подразделения;\n\n8. Планировать, осуществлять мероприятия и вести документацию согласно специализации караула;\n\n9. Осуществлять контроль за дисциплиной подчиненного личного состава дежурного караула;\n\n10. Обеспечивать выполнение личным составом дежурного караула нормативов по физической и пожарно-строевой подготовке;\n\n11. Проводить занятия с личным составом дежурного караула;\n\n12. Контролировать несение службы личным составом дежурного караула;\n\n13. Осуществлять контроль за соблюдением правил ношения установленной формы одежды подчиненным личным составом;\n\n14. Выполнять мероприятия, предусмотренные распорядком дня;\n\n15. Знакомиться с распорядительной документацией по организации караульной службы;\n\n16. Ходатайствовать перед начальником караула о применении мер поощрения и наложении дисциплинарных взысканий в отношении подчиненного личного состава дежурного караула, по улучшению условий несения караульной службы личным составом караула.",
     
     "Командир отделения подчиняется начальнику караула, помощнику начальника караула и является непосредственным начальником личного состава отделения караула.\n\nКомандир отделения при осуществлении своей деятельности обязан:\n\n1. Выполнять указания начальника караула, а при его отсутствии и отсутствии в подразделении штатной должности помощника начальника караула - выполнять обязанности начальника караула, предусмотренные настоящим Уставом, а также Боевым уставом подразделений пожарной охраны, определяющим порядок организации тушения пожаров и проведения аварийно-спасательных работ;\n\n2. Выезжать в составе отделения для проведения боевых действий по тушению пожаров;\n\n3. Знать район (подрайон) выезда подразделения, расположение важных, взрывопожароопасных объектов, их пожарную опасность, тактико-технические характеристики техники и вооружения, имеющихся на вооружении подразделения;\n\n4. Знать оперативную обстановку в районе (подрайоне) выезда подразделения;\n\n5. Обеспечивать при смене караула и в течение боевого дежурства техническую готовность к проведению боевых действий по тушению пожаров техники и вооружения закрепленных за отделением;\n\n6. Обеспечивать порядок в служебных помещениях;\n\n7. Планировать, осуществлять мероприятия и вести документацию согласно специализации караула;\n\n8. Осуществлять контроль за дисциплиной подчиненного личного состава отделения;\n\n9. Проводить занятия с личным составом отделения;\n\n10. Контролировать несение службы личным составом отделения;\n\n11. Осуществлять контроль за правилами ношения установленной формы одежды личным составом отделения;\n\n12. Обеспечивать выполнение личным составом отделения нормативов по физической и пожарно-строевой подготовке;\n\n13. Контролировать порядок содержания СИЗОД, в том числе при их размещении на закрепленной за отделением технике;\n\n14. Соблюдать правила охраны труда, правила пожарной безопасности, санитарно-гигиенические нормы и контролировать их выполнение личным составом отделения;\n\n15. Докладывать начальнику караула о заболеваниях, жалобах и просьбах личного состава отделения, случаях утери или неисправности закрепленного пожарно-технического вооружения;\n\n16. Знать состояние противопожарного водоснабжения, систем связи, обеспечения возможности проезда техники в пределах района (подрайона) выезда подразделения;\n\n17. Знакомиться с распорядительной документацией по организации караульной службы;\n\n18. Вносить предложения начальнику караула об отстранении от выполнения служебных обязанностей личного состава отделения в случаях нарушения дисциплины и правил охраны труда;\n\n19. Ходатайствовать перед начальником караула о применении мер поощрения и наложении дисциплинарных взысканий в отношении подчиненного личного состава отделения, по улучшению условий несения караульной службы.",
     
     "Старший пожарный (пожарный) непосредственно подчиняется командиру отделения, в случае отсутствия командира отделения - помощнику начальника караула.\n\n1. Старший пожарный (пожарный) при осуществлении своей деятельности обязан:\n\n2. Выезжать в составе отделения для проведения боевых действий по тушению пожаров;\n\n3. Принимать закрепленное пожарно-техническое вооружение при заступлении на боевое дежурство;\n\n4. Проводить техническое обслуживание закрепленного СИЗОД;\n\n5. Обеспечивать выполнение обязанностей пожарного при несении службы на постах, в дозорах и во внутреннем наряде;\n\n6. Совершенствовать свою профессиональную подготовку;\n\n7. Соблюдать правила охраны труда, пожарной безопасности и санитарно-гигиенические нормы в период боевого дежурства;\n\n8. Беречь имущество подразделения, содержать в чистоте и постоянной готовности закрепленное пожарно-технического вооружение;\n\n9. Знакомиться с оперативной обстановкой в районе (подрайоне) выезда подразделения;\n\n10. Вносить предложения командиру отделения по улучшению условий несения караульной службы.\n\nСтарший пожарный при отсутствии командира отделения обязан выполнять его обязанности, предусмотренные настоящим Уставом, а также Боевым уставом пожарной охраны, определяющим порядок организации тушения пожаров и проведения аварийно-спасательных работ.",
     
     "Водитель непосредственно подчиняется командиру отделения, в случае отсутствия командира отделения – помощнику начальника караула, а в вопросах технического обслуживания закрепленной техники – старшему водителю подразделения.\n\nПри заступлении на боевое дежурство водитель обязан:\n\n1. Выезжать в составе отделения к месту проведения боевых действий по тушению пожаров;\n\n2. Знать район (подрайон) выезда подразделения, расположение важных, взрывопожароопасных объектов, источников наружного противопожарного водоснабжения, дорог и проездов;\n\n3. Уметь работать с находящейся в боевом расчете подразделения техникой (на специальной технике – при наличии допуска), со специальными агрегатами и оборудованием;\n\n4. Обеспечивать содержание закрепленной техники и вооружения, СИЗОД, снаряжения и имущества в состоянии постоянной готовности к проведению боевых действий по тушению пожаров;\n\n5. Проверять при смене дежурства техническое состояние закрепленной техники, при наличии недостатков докладывать командиру отделения и принимать меры по их устранению;\n\n6. Соблюдать правила пользования гаражным оборудованием и оформлять необходимую документацию по эксплуатации закрепленной техники;\n\n7. Осуществлять техническое обслуживание и эксплуатацию закрепленной техники с соблюдением правил охраны труда;\n\n8. Соблюдать правила охраны труда, пожарной безопасности и санитарно-гигиенические нормы;\n\n9. Вносить предложения по улучшению условий несения караульной службы и содержания техники в подразделении;\n\n10. Представлять необходимые сведения старшим должностным лицам подразделения для ведения документации на закрепленную технику;\n\n11. Осуществлять учет и расходование горюче-смазочных материалов и специальных жидкостей;\n\n12. Осуществлять подготовку закрепленной техники для прохождения государственного технического осмотра;\n\n14. Соблюдать требования, установленные Правилами дорожного движения Российской Федерации.\n\nВодителю запрещается передавать управление автомобилем другим лицам, в том числе тем, которым он подчинен.\n\nВодитель, не имеющий при себе водительского удостоверения и свидетельства на право управления ПА, к дежурству не допускается."
   ],
   
   "inner" : [
     "Дежурным по караулу назначается помощник начальника (помощник руководителя) караула (дежурной смены) или командир отделения, которому подчиняется весь внутренний наряд караула.\n\nДежурный по караулу при осуществлении своей деятельности обязан:\n\n1. Знать обязанности лиц внутреннего наряда;\n\n2. Принимать служебно-бытовые помещения, оборудование и имущество при смене караула;\n\n3. Инструктировать личный состав, назначенный во внутренний наряд, проверять знание ими обязанностей при несении службы;\n\n4. Проверять несение службы лицами внутреннего наряда и докладывать начальнику караула о проведенной смене;\n\n5. Следить за выполнением распорядка дня личным составом караула (дежурной смены), исправным содержанием оборудования, инвентаря и имущества, чистотой, порядком и соблюдением правил охраны труда, производственной санитарии и пожарной безопасности в помещениях и на прилегающей территории, а также температурой воздуха и освещением в служебных помещениях подразделения.\n\nВо время отдыха дежурного по караулу его обязанности выполняет другое должностное лицо, назначенное начальником караула в рамках своей компетенции.",
     
     "Дневальным по гаражу назначается водитель или пожарный.\n\nДневальный по гаражу при осуществлении своей деятельности обязан:\n\n1. Допускать личный состав дежурного караула к закрепленной технике только для выполнения служебных обязанностей по распоряжению начальника караула;\n\n2. Обеспечивать соблюдение в гараже требований пожарной безопасности, поддержание чистоты и порядка;\n\n3. Следить за поддержанием температуры воздуха в гараже, в ночное время включать дежурное освещение;\n\n4. Докладывать начальнику дежурного караула об обнаруженных неисправностях техники и вооружения, систем отопления и других недостатках.",
     
     "Дневальным по помещениям назначается пожарный.\n\nДневальный по помещениям при осуществлении своей деятельности обязан:\n\n1. Поддерживать чистоту и порядок в служебно-бытовых и санитарно-бытовых помещениях подразделения;\n\n2. Обеспечивать соблюдение санитарных норм в местах приема пищи;\n\n3. Обеспечивать соблюдение правил пожарной безопасности в служебно-бытовых помещениях подразделения.",
     
     "Постовым у фасада здания подразделения назначается пожарный или водитель.\n\nПостовой у фасада здания подразделения находится перед фасадом здания подразделения или на посту.\n\nПостовой у фасада здания подразделения при осуществлении своей деятельности обязан:\n\n1. Знать и соблюдать порядок допуска личного состава подразделения, граждан и транспортных средств на территорию подразделения;\n\n2. Принимать от граждан заявления о пожарах, авариях и стихийных бедствиях и сообщать о них начальнику (руководителю) караула;\n\n3. Вести постоянное наблюдение за обстановкой в пределах видимости, при обнаружении пожара, аварии и стихийного бедствия сообщать об этом начальнику караула;\n\n4. Не допускать остановки и стоянки любых видов транспорта перед воротами гаража подразделения и перед въездом на территорию подразделения;\n\n5. Следить за чистотой и порядком у фасада здания подразделения;\n\n6. Выяснять цель прибытия у всех лиц, прибывающих в подразделение, по установленной форме, после чего, используя сигнал вызова должностных лиц караула, вызывать начальника караула, а во время его отсутствия или отдыха - дежурного по подразделению."
   ],
   
   "maintenance" : [
     "Техническое обслуживание — это комплекс работ и организационно-технических мероприятий, направленных на эффективное использование СИЗОД в исправном состоянии в процессе эксплуатации.\n\nТехническое обслуживание аппарата включает:\n\n- неполную разборку и осмотр аппарата;\n- чистку и дезинфекцию;\n- сборку и, при необходимости, регулировку узлов аппарата;\n- проверку исправности аппарата (проверку №1);\n- проверку технического состояния аппарата (проверку №2);\n- документирование в установленном порядке сведений о техническом обслуживании;\n\n\nРабочая проверка\n\nРабочая проверка — вид технического обслуживания СИЗОД, проводимого в целях оперативной проверки исправности и правильности функционирования (действия) узлов и механизмов. Выполняется владельцем дыхательного аппарата перед каждым включением в СИЗОД  в соответствии с требованиями руководства по эксплуатации организации - изготовителя СИЗОД.\n\nПри замене баллона СИЗОД, на месте тушения пожаров в непригодной для дыхания среде (занятий, тренировок) проводится рабочая проверка СИЗОД.\n\nРабочая проверка СИЗОД проводится газодымозащитником по команде командира звена ГДЗС (руководителя занятий): \"Звено, дыхательные аппараты проверь\". Время проведения рабочей проверки не должно превышать 1 минуты.\n\nПо окончании рабочей проверки, газодымозащитник докладывает командиру звена ГДЗС (руководителю занятия) о готовности к включению, значении рабочего давления в баллоне (баллонах): \"Газодымозащитник Петров к включению готов, давление 280 атмосфер\".\n\nВключение личного состава в СИЗОД проводится по команде командира звена ГДЗС (руководителя занятия): \"Звено, в дыхательные аппараты включись\" после доклада ему о положительных результатах рабочей проверки, исправности и комплектности требуемого минимума оснащения звена ГДЗС.\n\n\nПроверка №1\n\nПроверка №1 - вид технического обслуживания, проводимого для проверки исправности и правильности функционирования (действия) узлов и механизмов дыхательного аппарата. Проводится владельцем СИЗОД под руководством начальника караула (в службе пожаротушения старшего дежурной смены) непосредственно перед заступлением на дежурство, перед проведением тренировочных занятий в свободное от несения караульной службы (дежурства) время.\n\nТак же проверка исправности аппарата (проверка №1) выполняется:\n\n- при вводе аппарата в эксплуатацию;\n- при закреплении аппарата за пользователем;\n- при постановке аппарата в расчет;\n- после каждого использования аппарата;\n- после проведения дезинфекции аппарата;\n- после проверки технического состояния аппарата и восстановления его работоспособности.\n\nКроме того, не реже одного раза в месяц проверке исправности должны подвергаться аппараты, которые в течение этого времени не использовались (например, находящиеся в резерве или на хранении).\n\nАппараты, находящиеся в резерве (на пожарном автомобиле, пожарном катере и т.п.) подлежат проверке исправности (проверке №1) при смене дежурства заступаю- щим караулом (дежурной сменой).\n\nЕсли при выполнении проверки №1 обнаружатся неисправности, аппарат направляется для восстановления исправности и работоспособности, а газодымозащитнику выдается резервный аппарат.\n\nРезультат проверки заносится в \"Журнал регистрации проверок №1\"\n\n\nПроверка №2\n\nПроверка №2 — вид технического обслуживания, проводимого в установленные календарные сроки, в полном объеме и с заданной периодичностью, но не реже одного раза в год. Проверке подлежат все СИЗОД, находящиеся в эксплуатации и в резерве, а также требующие полной дезинфекции всех узлов и деталей.\n\nПроверка проводится на базе ГДЗС старшим мастером (мастером) ГДЗС. В случае отсутствия штатного старшего мастера (мастера) ГДЗС эти обязанности возлагаются на другого сотрудника ГПС, который должен иметь специальную подготовку в объеме, предусмотренном для старшего мастера (мастера) ГДЗС, и соответствующий допуск.\n\n\nЧистка и дезинфекция\n\nЧистка и дезинфекция аппарата проводится:\n\n- при проверке исправности аппарата после каждого использования (проверке №1);\n- при проведении проверки технического состояния аппарата (проверке №2); - по предписанию врача в связи с выявлением инфекционного заболевания;\n- после использования аппарата или спасательного устройства другим лицом; - при постановке аппарата в резерв.\n\nПри чистке аппарата проводится:\n- неполная разборка (отсоединение от аппарата панорамной маски, легочного ав- томата и баллона);\n- промывка теплой водой и просушка деталей и узлов; - сборка аппарата;\n- проверка исправности аппарата (проверка No 1).\n\nДезинфекция проводится после чистки аппарата. При дезинфекции пано- рамную маску промыть теплым мыльным раствором, протереть и просушить. Внутреннюю полость панорамной маски протереть одним из предлагаемых растворов:\n- этиловый спирт ректификованный; - раствор (6%) перекиси водорода;\n- раствор (1%) хлорамина;\n- раствор (8%) борной кислоты;\n- проверить исправность спасательного устройства (при наличии);\n- проверить исправность устройства дополнительной подачи воздуха; - проверить исправность редуктора;\n- проверить давление воздуха в баллоне (баллонах).\n- раствор (0,5%) марганцовокислого калия.\n\nПосле дезинфекции при применении указанных выше растворов, кроме этилового спирта, промыть маску водой и просушить подогретым воздухом с температурой не более 50℃.\n\nЛегочный автомат дезинфицировать этиловым спиртом и просушить подогретым воздухом с температурой не более 50℃.\n\nДезинфекции также подвергается капюшон и полумаска спасательного устройства после каждого применения.\n\nВнимание! Не допускается применение для дезинфекции органических растворителей (бензина, керосина, ацетона).",
     
     "При ведении действий по тушению пожаров в непригодной для дыхания среде газодымозащитники обязаны запоминать путь следования и обеспечивать выполнение следующих требований:\n\n- знать сигналы оповещения об опасности, установленные на месте тушения пожара (аварии);\n\n- продвигаясь по маршруту, следить за состоянием окружающей среды, возможностью обрушения конструкций и быстрого распространения огня;\n\n- знать и контролировать допустимое время работы в зонах с ОФП, заражения АХОВ и загрязнения радиоактивными веществами;\n\n- докладывать на пост безопасности о неблагоприятных для звена ГДЗС обстоятельствах и принимать решения, направленные на обеспечение безопасности газодымозащитников;\n\n- при работе на высоте применять страхующие средства и устройства, соответствующие требованиям безопасности;\n\n- не использовать для спасания и самоспасания мокрые спасательные веревки и другие средства, не предназначенные для этих целей;\n\n- спасание и самоспасание начинать только после того, как убедится в том, что длина спасательной веревки обеспечивает полный спуск на землю (балкон), спасательная петля надежно закреплена за конструкцию здания и правильно намотана на поясной пожарный карабин;\n\n- не допускать снятия газодымозащитниками лицевой части (панорамной маски) или оттягивания ее для протирки стекла, не выключаться, даже на короткое время;\n\n- не заходить без уточнения значений концентрации паров АХОВ или уровня радиационного заражения в аварийные помещения, в которых хранятся АХОВ или радиоактивные вещества;\n\n- при движении по маршруту простукивать перед собой конструкции и перекрытия пожарным инструментом, для проведения специальных работ на пожаре в непригодной для дыхания среде, предотвращения падения в монтажные, технологические и другие проемы, а также в местах обрушения строительных конструкций;\n\n- при вскрытии дверных проемов находиться вне проема, как можно ниже пригнувшись к полу и использовать полотно двери, если полотно двери открывается в сторону звена ГДЗС для защиты от возможного выброса пламени;\n\n- продвигаться вдоль капитальных стен или стен с оконными проемами с соблюдением мер безопасности, в том числе обусловленных оперативно-тактическими и конструктивными особенностями объекта пожара (аварии);\n\n- касаться стен при продвижении в помещениях только тыльной стороной ладони;\n\n- не переносить механизированный и электрифицированный инструмент в работающем состоянии;\n\n- при ведении действий в помещениях, где хранятся или обращаются ЛВЖ и ГЖ, использовать маслобензостойкие, искробезопасные (антистатические) сапоги;\n\n- не использовать открытый огонь для освещения колодцев газо- и теплокоммуникаций.",
     
     "Первичной тактической единицей при тушении пожаров в непригодной для дыхания среде является звено ГДЗС, которое возглавляет командир звена ГДЗС.\n\nСостав звена ГДЗС формирует командир звена ГДЗС по указанию руководителя тушения пожара (далее - РТП), исходя из имеющихся на месте тушения пожаров в непригодной для дыхания среде приданных ему сил и средств ГДЗС, поставленных задач на ведение действий по тушению пожаров в непригодной для дыхания среде.\n\nПри тушении пожаров в непригодной для дыхания среде звено ГДЗС состоит не менее чем из трех газодымозащитников, включая командира звена ГДЗС.\n\nПри тушении пожаров в подземных сооружениях метрополитена, подземных фойе зданий, зданиях повышенной этажности, зданиях и сооружениях со сложной планировкой, трюмах судов, кабельных и транспортных тоннелях, звено ГДЗС состоит не менее чем из пяти газодымозащитников, включая командира звена ГДЗС.\n\nПри работах по спасению людей по решению РТП или начальника УТП (СТП) звено ГДЗС состоит не менее чем из двух газодымозащитников, включая командира звена ГДЗС.\n\nПо решению РТП (руководителя работ по ликвидации аварии) количество звеньев ГДЗС и их состав может быть увеличен, в зависимости от поставленной задачи и складывающейся обстановки на местах тушения пожаров в непригодной для дыхания среде.\n\nГазодымозащитники одного звена ГДЗС должны иметь СИЗОД единого типа с одинаковым номинальным временем защитного действия и, как правило, в состав звена ГДЗС включаются газодымозащитники, которые несут службу в одном подразделении (карауле, дежурной смене). По решению РТП или начальника УТП (СТП) в состав звена ГДЗС включаются газодымозащитники разных подразделений, имеющих СИЗОД единого типа с одинаковым номинальным временем защитного действия.\n\nВ зоне аварии, связанной с выбросом АХОВ и выделением радиоактивных веществ, количество звеньев ГДЗС, необходимость применения средств локальной защиты газодымозащитников от повышенных тепловых потоков и ионизирующего излучения, средств защиты кожи изолирующего типа от воздействия агрессивных сред, сильнодействующих и ядовитых веществ определяет руководитель работ по ликвидации аварии.\n\nВ целях обеспечения безопасных условий проведения личным составом тушения пожаров в непригодной для дыхания среде РТП (руководителем работ по ликвидации аварии) определяется участок в непосредственной близости к входу в зону с непригодной для дыхания средой (далее - пост безопасности), на котором исполняет свои обязанности постовой поста безопасности.\n\nДля обозначения пути следования газодымозащитников в непригодную для дыхания среду, по решению командира звена ГДЗС применяется путевой трос.\n\nВ целях обеспечения безопасной работы звеньев ГДЗС постовым на посту безопасности ведутся расчеты времени пребывания газодымозащитников в непригодной для дыхания среде.\n\nНа месте тушения пожаров в непригодной для дыхания среде пост безопасности выставляется на свежем воздухе. Основным условием для выбора места расположения поста безопасности является возможность его максимально безопасного приближения к зоне с непригодной для дыхания средой - с наветренной стороны.\n\nНа участках с хранением, обращением или выделением при горении АХОВ, пост безопасности выставляется на границе зоны воздействия опасных концентраций АХОВ или радиоактивных веществ с наветренной стороны.\n\nПри организации разведки пожара звеньями ГДЗС, РТП на месте тушения пожаров в непригодной для дыхания среде обеспечивает привлечение служб жизнеобеспечения организаций и объектов для определения характера АХОВ, радиоактивных веществ, уровня их концентрации и границы зон заражения, безопасных способов и технологий выполнения работ.\n\nПри пожарах в тоннелях метрополитена, подземных сооружениях большой протяженности (площади), в зданиях высотой более девяти этажей, трюмах судов, на потенциально опасных экспериментальных, промышленных, энергетических и других объектах использования атомной энергии, радиоактивных, высокотоксичных химических и взрывчатых веществ с наличием источников ионизирующих излучений, потенциально опасных объектах биологической и химической промышленности, специальных подземных и заглубленных фортификационных сооружениях на посту безопасности выставляется одно резервное звено ГДЗС на каждое работающее. В других случаях - одно резервное звено ГДЗС на каждые три работающих с размещением их в местах, установленных начальником контрольно-пропускного пункта (далее - КПП). По решению РТП (руководителя работ по ликвидации аварии) звенья ГДЗС усиливаются до пяти человек.\n\nДля проведения разведки в подземных сооружениях метрополитена и подземных сооружениях большой протяженности (площади) направляются одновременно не менее двух звеньев ГДЗС.\n\nПри спасении людей в небольших по объему помещениях с несложной планировкой и наличием в непосредственной близости выходов на свежий воздух, по решению РТП направляется в непригодную для дыхания среду одновременно такое количество газодымозащитников, которое необходимо для оперативного и эффективного решения поставленных задач, но не менее двух в составе звена ГДЗС.\n\nВсе действия в зоне химического и радиационного заражения проводятся звеньями ГДЗС только после получения письменного разрешения (наряда-допуска) на планируемую работу от ответственного представителя администрации объектов.\n\nРазвертывание сил и средств ГДЗС на месте тушения пожаров в непригодной для дыхания среде осуществляется в незараженной зоне с наветренной стороны. Без уточнения значений концентрации паров АХОВ и уровня радиации заходить в аварийные помещения, в которых хранятся или обращаются АХОВ и радиоактивные вещества, запрещается.\n\nСмена звеньев ГДЗС, работающих в непригодной для дыхания среде, а также в зоне химического заражения и (или) радиоактивного загрязнения, осуществляется с учетом времени защитного действия используемых СИЗОД (СЗО ИТ, СЗО ПТВ).\n\nСмена звеньев ГДЗС проводится на свежем воздухе. Сменившиеся звенья ГДЗС после проведения соответствующих восстановительных мероприятий поступают в резерв.\n\nНа месте проведения тушения пожаров в непригодной для дыхания среде резерв сил и средств ГДЗС, СЗО, СИЗОД, приборов дозиметрического контроля и других средств должен находиться вне зоны заражения, при тушении пожаров - на установленном РТП участке в границах территории пожара на свежем воздухе.\n\nПеред входом в непригодную для дыхания среду газодымозащитник, замыкающий звено ГДЗС, закрепляет конец путевого троса карабином за конструкцию у поста безопасности и продвигается в составе звена ГДЗС с катушкой по маршруту движения к месту выполнения поставленной задачи. При достижении места работы звено ГДЗС приступает к выполнению поставленных задач. При этом замыкающий звена ГДЗС продолжает оставаться закрепленным за путевой трос.\n\nПутевой трос используется звеньями ГДЗС как ориентир, для движения к месту ведения действий по тушению пожаров в непригодной для дыхания среде и обратно. Допускается использование пожарных рукавов как ориентир, для движения к месту ведения действий по тушению пожаров в непригодной для дыхания среде.Звено ГДЗС возвращается из непригодной для дыхания среды только в полном составе. Выключение из СИЗОД осуществляется на свежем воздухе по команде командира звена ГДЗС: 'Звено, из дыхательных аппаратов выключись'.\n\nДавать указания командиру звена ГДЗС и постовому на посту безопасности имеет право РТП или начальник УТП (СТП), начальник оперативного штаба пожаротушения, начальник КПП, руководитель работ по ликвидации аварии. Другое должностное лицо федеральной противопожарной службы Государственной противопожарной службы на пожаре (аварии) имеет право давать указания командиру звена ГДЗС только в том случае, если звено ГДЗС подчинено непосредственно ему, о чем командир звена ГДЗС должен знать лично.\n\n",
     
   "Для выполнения поставленных задач каждое звено ГДЗС должно иметь необходимый минимум оснащения, который предусматривает:\n\n1. СИЗОД;\n\n2. Cпасательное устройство, входящее в комплект СИЗОД (одно на каждого газодымозащитника);\n\n3. Прибор контроля местонахождения пожарных (при его наличии);\n\n4. Средства связи (радиостанция, переговорное устройство или иное табельное средство);\n\n5. Приборы освещения: групповой фонарь - один на звено ГДЗС и индивидуальный фонарь - на каждого газодымозащитника;\n\n6. Лом легкий;\n\n7. Пожарную спасательную веревку;\n\n8. Путевой трос (по решению командира звена);\n\n9. Средства тушения (рабочая рукавная линия с примкнутым к ней перекрывным стволом, огнетушитель);\n\n10. Инструмент для проведения специальных работ на пожаре (открывания дверей и вскрытия конструкций (при необходимости выполнения работ).\n\nВ зависимости от поставленной задачи в оснащение звена ГДЗС дополнительно включаются следующие технические средства:\n\n1. Приборы контроля состояния окружающей среды, тепловизор (при его наличии), приборы радиационной и химической разведки (при их наличии);\n\n2. Изолирующие самоспасатели для обеспечения эвакуации людей из зоны с опасными факторами пожара (аварии);\n\n3. Специальная защитная одежда изолирующего типа, а также специальная защитная одежда от повышенных тепловых воздействий;\n\n4. Пожарный инструмент и оборудование (брезентовая перемычка, комплект II - III типов защиты от поражения электрическим током, домкрат, аварийно-спасательный инструмент);"
   ],
   
   "leader" : [
       "Решающее направление - направление, на котором использование сил и средств подразделений пожарной охраны, участвующих в проведении боевых действий по тушению пожаров, в данный момент времени обеспечивает наиболее эффективные условия для выполнения основной боевой задачи.\n\n Решающее направление на пожаре всегда одно, но в ходе проведения боевых действий по тушению пожаров на месте пожара оно может меняться при выполнении поставленных задач в зависимости от оперативно-тактической обстановки на пожаре и условий тушения.\n\n  При определении решающего направления старшему оперативному должностному лицу пожарной охраны, которое управляет на принципах единоначалия участниками боевых действий по тушению пожара, следует исходить из следующих основных условий:\n\n 1. Реальная угроза жизни людей, в том числе участников боевых действий по тушению пожаров на месте пожара, при этом их самостоятельная эвакуация невозможна - силы и средства подразделений пожарной охраны направляются на спасение людей;\n\n 2. Угроза взрыва или обрушения строительных конструкций - силы и средства подразделений пожарной охраны сосредоточиваются и вводятся на направлениях, обеспечивающих предотвращение взрыва или обрушения строительных конструкций;\n\n 3. Охват пожаром части здания (сооружения, другого объекта защиты) и наличие угрозы его распространения на другие части здания (сооружения, другого объекта защиты) или на соседние здания (сооружения, другого объекта защиты) - силы и средства подразделений пожарной охраны сосредоточиваются и вводятся на направлениях, где дальнейшее распространение пожара может привести к наибольшему ущербу;\n\n 4. Охват пожаром отдельно стоящего здания (сооружения) и отсутствие угрозы распространения огня на соседние здания (сооружения) - силы и средства подразделений пожарной охраны сосредоточиваются и вводятся в местах наиболее интенсивного горения;\n\n 5. Охват пожаром здания (сооружения), не представляющего на момент прибытия подразделений пожарной охраны ценности, и наличие угрозы перехода пожара на соседние здания (сооружения) - силы и средства подразделений пожарной охраны сосредоточиваются и вводятся на защиту соседних, не горящих, зданий (сооружений).",
       
       "Руководитель тушения пожара (РТП) - старшее оперативное должностное лицо пожарной охраны, которое управляет на принципах единоначалия участниками боевых действий по тушению пожара.\n\nНепосредственное руководство проведением боевых действий по тушению пожаров на месте пожара осуществляется РТП, которым является:\n\n- командир отделения - при работе на пожаре одного отделения;\n\n- начальник караула - при работе на пожаре караула в составе двух и более отделений одного подразделения пожарной охраны;\n\n- старшее должностное лицо местного (территориального) гарнизона - при работе на пожаре двух и более караулов (отделений) разных подразделений пожарной охраны;\n\n- иное старшее должностное лицо федеральной противопожарной службы Государственной противопожарной службы.\n\nПервое указание прибывшего на пожар старшего оперативного должностного лица пожарной охраны считается моментом принятия им на себя руководства тушением пожара, о чем делается запись в журнале пункта связи гарнизона (подразделения пожарной охраны) и документах оперативного штаба на месте пожара (при его создании).\n\nПринятие старшим оперативным должностным лицом пожарной охраны на себя руководства тушением пожара обязательно, если не обеспечивается управление силами и средствами на месте пожара.\n\nРТП при передаче руководства тушением пожара старшему оперативному должностному лицу пожарной охраны должен доложить ему об оперативно-тактической обстановке, сложившейся на месте пожара, а также о проведенных боевых действиях по тушению пожаров.\n\nСтаршее оперативное должностное лицо пожарной охраны, являющееся РТП, при получении подтвержденной информации о возникновении пожара с более высоким номером (рангом), а также при наступлении обстоятельств, связанных с невозможностью исполнения им обязанностей по руководству тушением пожара, должно покинуть место пожара, передав руководство тушением пожара другому оперативному должностному лицу из числа участников боевых действий по тушению пожаров, в обязательном порядке сообщить диспетчеру гарнизона и сделать запись в документах оперативного штаба на месте пожара.",
       
       "РТП должен отвечать за выполнение основной боевой задачи, за безопасность участников боевых действий по тушению пожаров.\n\nРТП в ходе проведения боевых действий по тушению пожаров:\n\nопределяется зона пожара;\n\nустанавливаются границы территории, на которой проводятся боевые действия по тушению пожаров, порядок и особенности осуществления указанных действий;проводится разведка пожара, определяется его номер (ранг);\n\nопределяется решающее направление на основе данных, полученных в ходе разведки пожара;\n\nпринимается решение о спасении людей и имущества;\n\nпринимается решение о привлечении при необходимости к проведению боевых действий по тушению пожаров дополнительных сил и средств, в том числе единой государственной системы предупреждения и ликвидации ЧС;\n\nорганизуется связь на месте пожара с участниками боевых действий по тушению пожаров, сообщается диспетчеру гарнизона (подразделения пожарной охраны) об обстановке на пожаре и принятых решениях;\n\nпринимаются решения о создании оперативного штаба на месте пожара, боевых участков (секторов проведения работ);\n\nустанавливается порядок управления и обеспечивается управление боевыми действиями по тушению пожаров непосредственно или через оперативный штаб на месте пожара;производится расстановка прибывающих сил и средств на месте пожара;\n\nпринимаются меры по сохранению вещественных доказательств, имущества и вещной обстановки на месте пожара для последующего установления причины пожара;\n\nпринимаются решения об использовании на пожаре газодымозащитной службы (в том числе определяется состав и порядок работы звеньев ГДЗС), а также других нештатных служб гарнизона;\n\nопределяется сигнал отхода в случае возникновения опасности для участников боевых действий по тушению пожаров;\n\nобеспечивается соблюдение правил охраны труда;\n\nпредусматривается при тушении затяжных пожаров резерв сил и средств для обеспечения успешного тушения возможного другого пожара;\n\nПри необходимости РТП принимаются иные решения, в том числе ограничивающие права должностных лиц и граждан в пределах границ территории, на которой проводятся боевые действия по тушению пожаров.",
       
       "Указания РТП обязательны к исполнению всеми должностными лицами и гражданами на участке местности, на которой осуществляются боевые действия по тушению пожаров. Никто не вправе вмешиваться в действия РТП или отменять его распоряжения\n\nРТП вправе:\n\nотдавать в пределах компетенции указания, обязательные для исполнения всеми должностными лицами и гражданами в пределах границ территории, на которой проводятся боевые действия по тушению пожаров;\n\nназначать оперативных должностных лиц при пожаре и освобождать их от выполнения обязанностей;\n\nполучать необходимую для организации боевых действий по тушению пожаров информацию от администрации организаций и служб жизнеобеспечения;\n\nопределять порядок убытия с места пожара подразделений пожарной охраны, а также привлеченных сил и средств;\n\nприостанавливать деятельность организаций, оказавшихся в зонах воздействия ОФП, если существует угроза причинения вреда жизни и здоровью работников данных организаций и иных граждан;\n\nвременно прекращать проведение боевых действий по тушению пожаров на одном или нескольких БУ, СПР или во всей зоне пожара при отсутствии угрозы жизни и здоровью людей и при реальной угрозе жизни участникам боевых действий по тушению пожаров, отвести участников боевых действий по тушению пожаров на безопасное расстояние (за исключением тушения пожаров силами федеральной противопожарной службы Государственной противопожарной службы на критически важных производственных объектах, в особо важных и режимных организациях, в случае, если прекращение тушения пожара может повлечь крупные аварии, катастрофы и иные чрезвычайные ситуации, нарушение условий жизнедеятельности населения);\n\nпредусматривать использование естественных и искусственных укрытий для личного состава, находящегося на БУ (СПР);\n\nназначать должностных лиц, осуществляющих контроль за изменением обстановки и поведением строительных конструкций в районе места проведения работ;\n\nопределять сигналы об опасности для личного состава;\n\nпредусматривать использование робототехнических средств для замены участников тушения пожара на опасных участках.",
       
       "Оперативный штаб на месте пожара в обязательном порядке создается в следующих случаях:\n\n- привлечение для проведения боевых действий по тушению пожаров сил и средств подразделений пожарной охраны по повышенному номеру (рангу) пожара (N 2 и выше);\n\n- организация на месте пожара трех и более БУ;\n\n- необходимость согласования с администрацией организаций проведения боевых действий по тушению пожаров.\n\n\nРаботой оперативного штаба на месте пожара должен руководить начальник, одновременно являющийся заместителем РТП.\n\nВ состав оперативного штаба на месте пожара по решению РТП включается руководящий состав органов управления и подразделений пожарной охраны, который может состоять из следующих нештатных должностей оперативного штаба на месте пожара:\n\n- заместитель начальника оперативного штаба;\n\n- начальник тыла;\n\n- начальник контрольно-пропускного пункта ГДЗС;\n\n- ответственный за охрану труда;\n\n- должностные лица оперативной группы.\n\nВ состав оперативного штаба на месте пожара по решению РТП могут включаться представители администрации организаций и служб жизнеобеспечения.\n\nОперативный штаб на месте пожара располагается в месте, определяемом РТП, обеспечивается необходимым для управления оборудованием и обозначается: днем - красным флагом с надписью \"ШТАБ\"; ночью - красным фонарем или другим световым указателем красного цвета.\n\n\nРабота оперативного штаба на месте пожара осуществляется на основе распоряжений и указаний РТП.\n\nПо номеру (рангу) пожара N 1 (N 1-\"бис\") РТП имеет право назначать должностных лиц, входящих в состав оперативного штаба, без создания самого оперативного штаба на месте пожара.",
       
       "Основными задачами оперативного штаба на месте пожара являются:\n\n- сбор, обработка и анализ данных об обстановке на месте пожара, передача необходимой информации РТП и диспетчеру гарнизона (подразделения пожарной охраны);\n\n- определение потребности в силах и средствах подразделений пожарной охраны, подготовка предложений для РТП;\n\n- обеспечение контроля за выполнением поставленных задач;\n\n- организация подготовки и обеспечение проведения боевых действий по тушению пожаров;\n\n- ведение документации (рекомендуемые образцы приведены в приложениях N N 5 - 7 к настоящему Боевому уставу);\n\n- составление планов-схем расстановки сил и средств подразделений пожарной охраны на различных этапах проведения боевых действий по тушению пожаров с использованием условных обозначений и допускаемых сокращений, приведенных в приложениях N N 10 - 11 к настоящему Боевому уставу;\n\n- создание при пожаре резерва сил и средств подразделений пожарной охраны;\n\n- обеспечение работы ГДЗС и связи при пожаре;\n\n- обеспечение мероприятий по охране труда участников боевых действий по тушению пожаров при пожаре;\n\n- реализация мер по поддержанию боеготовности сил и средств подразделений пожарной охраны, участвующих в проведении боевых действий по тушению пожаров;\n\n- организация взаимодействия со службами жизнеобеспечения населенных пунктов и организаций, а также с вышестоящими органами управления.\n\n\nВ целях обеспечения деятельности оперативного штаба на месте пожара по управлению силами и средствами по решению РТП может привлекаться подвижный пункт управления.\n\n\nБУ могут создаваться по решению РТП на части территории на месте пожара в целях выполнения поставленной боевой задачи, путем сосредоточения сил и средств участников боевых действий по тушению пожара.\n\nБУ могут создаваться как по месту проведения, так и по видам проводимых боевых действий по тушению пожаров.\n\nПри создании на пожаре пяти и более БУ по решению РТП организуются СПР, объединяющие несколько БУ.",
       
       "При проведении разведки пожара устанавливаются:\n\n- наличие и характер угрозы людям, их местонахождение, пути, способы и средства спасения (защиты) людей, а также необходимость защиты (эвакуации) имущества;\n\n- объект пожара, место и размер пожара (площадь, объем), пути распространения огня;\n\n- возможные пути и направления ввода сил и средств подразделений пожарной охраны для проведения боевых действий по тушению пожаров;\n\n- опасность взрыва, радиоактивного заражения, отравления, обрушения, наличие легковоспламеняющихся веществ;\n\n- наличие и возможность вторичных проявлений ОФП, в том числе обусловленных особенностями технологии и организации производства в организациях;\n\n- необходимость эвакуации имущества и материальных ценностей, а также возможность их защиты от ОФП;\n\n- наличие и возможность использования систем и средств противопожарной защиты организаций;\n\n- местонахождение ближайших водоисточников и возможные способы их использования;\n\n- наличие электроустановок под напряжением, способы и целесообразность их отключения;\n\n- состояние и поведение строительных конструкций здания (сооружения), необходимость и места их вскрытия и разборки;\n\n- достаточность сил и средств подразделений пожарной охраны, привлекаемых к тушению пожара;\n\n- иные данные, необходимые для выбора решающего направления.\n\n\nСпособами проведения разведки пожара являются:\n\n- обследование помещений, зданий, сооружений, транспортных средств, технологических установок, участков местности;\n\n- опрос осведомленных лиц;\n\n- изучение документации.\n\nПри проведении разведки пожара используются документация и сведения, представляемые должностными лицами организаций, обладающими информацией о планировке, особенностях технологических процессов производства, а также планы и карточки тушения пожаров.\n\nРазведка пожара проводится РТП, а также должностными лицами, возглавляющими и осуществляющими проведение боевых действий по тушению пожаров на порученном им участке работы.\n\n\nПри организации разведки пожара РТП:\n\n- определяются направления проведения разведки пожара и лично проводится разведка пожара на наиболее сложном и ответственном участке;\n\n- определяется количество и состав групп разведки пожара, ставятся перед ними задачи, определяются применяемые средства и порядок связи, пожарный инструмент, оборудование и снаряжение, необходимые для проведения разведки пожара;\n\n- принимаются меры по обеспечению безопасного ведения разведки пожара участниками боевых действий по тушению пожаров, а в непригодной для дыхания среде - звеньями ГДЗС, имеющими на вооружении СИЗОД, с выставлением поста безопасности;\n\n- устанавливается порядок передачи полученной в ходе разведки пожара информации.\n\n\nВ состав групп разведки пожара входят:\n\nРТП и связной, если на пожар прибыло одно отделение;\n\nРТП, командир одного из отделений и связной, если на пожар прибыли два и более отделений.Количество и состав групп разведки пожара может изменяться по решению РТП.\n\n\nУчастники боевых действий по тушению пожаров, ведущие разведку пожара, обязаны:\n\n- иметь при себе СИЗОД (при их наличии), необходимые средства спасения, связи, тушения, приборы освещения, инструмент для вскрытия и разборки конструкций, средства страховки и иное необходимое оборудование для проведения боевых действий по тушению пожаров;\n\n- проводить работы по спасению людей в случае возникновения угрозы их жизни и здоровью;\n\n- оказывать при необходимости первую помощь пострадавшим;\n\n- соблюдать требования правил охраны труда и правил работы в СИЗОД (при их наличии);\n\n- принимать в случае обнаружения очага пожара необходимые меры по его тушению;\n\n- докладывать своевременно в установленном РТП порядке результаты разведки пожара и полученную в ее ходе информацию.\n\n\nПри наличии явных признаков горения разведка пожара проводится со стволом 'первой помощи', при этом насос автоцистерны заполняется водой для быстрой ее подачи в рабочую линию (при пожаре на этажах зданий создается резерв рукавных линий у зоны пожара для осуществления маневров со стволом)."
   ]
}
